/* Class = "NSTextFieldCell"; title = "Please enter your license information below."; ObjectID = "AoX-eT-tif"; */
"Please enter your license information below." = "Please enter your license information below.";

/* Class = "NSButtonCell"; title = "Buy"; ObjectID = "CAr-vk-bH7"; */
"Buy" = "Buy";

/* Class = "NSWindow"; title = "License"; ObjectID = "F0z-JX-Cv5"; */
"License" = "License";

/* Class = "NSTextFieldCell"; placeholderString = "Licensed To"; ObjectID = "KhH-nu-sWK"; */
"Licensed To" = "Licensed To";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "UDg-DB-Kqq"; */
"Register" = "Register";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "UaC-uf-U4J"; */
"Cancel" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Thank you for purchasing Timing!"; ObjectID = "c8d-yf-Ntj"; */
"Thank you for purchasing Timing!" = "Thank you for purchasing Timing!";

/* Class = "NSTextFieldCell"; placeholderString = "License Key"; ObjectID = "fAl-71-Rxn"; */
"License Key" = "License Key";

